Repository: MuhammadHafidz/RAWGExpertModule
Catalog: Modules/Common/Common/Localization/*.lproj/Localizable.strings
Languages: id

# home_title
source: RAWG Games
id: Game RAWG

source: Search Game
id: Cari Game

source: Open Website
id: Buka Situs

# favorite_title
source: Favorite
id: Favorit

# empty_favorite
source: You don't favorite anything
id: Kamu tidak menyukai apapun!

# profile_title
source: Profile
id: Profil

source: Follow Me :
id: Ikuti Aku :

# add_favorite
source: Add to Favorite
id: Tambahkan ke Favorit

# del_favorite
source: Delete from Favorite
id: Hapus dari Favorit

source: Yes
id: Ya

source: No
id: Tidak
